tap 'homebrew/cask-versions'
tap 'thoughtbot/formulae'
tap 'homebrew/bundle'
tap 'wallix/awless'
cask 'java'
cask 'spotify'
cask 'visual-studio-code'
cask 'google-cloud-sdk'
cask 'docker'
cask 'spectacle'
cask 'telegram-desktop'
cask 'jiggler'
cask 'postman'
cask 'google-chrome'
brew 'git'
brew 'rcm'
brew 'bash'
brew 'coreutils'
brew 'jenv'
brew 'pyenv'
brew 'dvm'
brew 'bash-completion@2'
brew 'awscli@2'
brew 'yarn', args: ['ignore-dependencies']